[
    {
        "shotNumber": 1,
        "character": {
            "face": "",
            "name": "Bernard"
        },
        "subtitle": {
            "engSub": "<i>There's a first-rate shot of the ship's deck and the cargo hold that, for the moment, contains the animal itself, presumably with the infant alongside. By our calculations, they should be nearing the halfway point of this trip. Jim, can you still hear me there?</i>",
            "vietSub": "<i>Đó là quang cảnh đầu tiên trên boong tàu và khoang hàng chở nó vào lúc này. Đang chở con thú, có thể cùng với con nó bên cạnh. Theo tính toán của chúng tôi, họ đã được gần nửa hành trình. Jim, anh vẫn nghe tôi đấy chứ?</i>"
        }
    },
    {
        "shotNumber": 1,
        "character": {
            "face": "",
            "name": "Jim"
        },
        "subtitle": {
            "engSub": "<i>Yes, I can, Bernard. We are halfway to the island. It is 206 nautical miles from our present location. The ship is moving at 20 knots which will put it in at about 11:30 a.m., Eastern time. One of the Navy's primary concerns has been safety. If we look at the ever-growing escort around the ship they're taking no chances of a repeat of the San Diego incident.</i>",
            "vietSub": "<i>Có, tôi vẫn nghe, Bernard. Chúng tôi đã đi được nửa đường tới đảo. Còn 206 dặm tính từ vị trí này. Tàu chạy với tốc đỘ khoảng 20 hải lý / giờ. Khoảng 11 giờ 30 sáng mai sẽ cập bến, giờ phía đông. Một trong những mối quan tâm của Hải quân đã an toàn. Hãy xem đoàn hộ tống của con tàu. Họ không có cơ may gặp lại tai nạn ở San Diego.</i>"
        }
    },
    {
        "shotNumber": 1,
        "character": {
            "face": "",
            "name": "Bernard"
        },
        "subtitle": {
            "engSub": "<i>Let's take a moment to run the tape of our interview earlier today with John Hammond. He's the former head of InGen Bio-Engineering, the man who is now spearheading this movement not only to return the animals to their island but to keep the island itself intact.</i>",
            "vietSub": "<i>Được rồi, chúng ta sẽ dừng một lát để xem cuốn băng phỏng vấn John Hammond sáng sớm hôm nay. Ông là cựu lãnh đạo của cơ sở sinh học InGen, người tiên phong dẫn đầu cuộc hành trình này, không chỉ trả những con thú về đảo của chúng mà còn giữ cho đảo được nguyên vẹn.</i>"
        }
    },
    {
        "shotNumber": 1,
        "character": {
            "face": "",
            "name": "John Hammond"
        },
        "subtitle": {
            "engSub": "<i>It is absolutely imperative that we work with the Costa Rican Department of Biological Preserves to establish a set of rules for the preservation and isolation of that island. These creatures require our absence to survive, not our help. And if we could only step aside and trust in nature life will find a way.</i>",
            "vietSub": "<i>Làm việc với Cục Bảo tồn Sinh học Costa Rica là việc rất cấp bách để thiết lập một bộ luật bảo tồn và cô lập hòn đảo đó. Những sinh vật này để tồn tại đòi hỏi sự vắng mặt của chúng ta, chứ không phải sự giúp đỡ. Nếu chúng ta tránh sang một bên và tin tưởng vào thiên nhiên, cuộc sống sẽ tìm ra cách.</i>"
        }
    }
]
